
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Ventana";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "32"; */
"32.title" = "Menú";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "68"; */
"68.title" = "Menú";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "69"; */
"69.title" = "Mostrar Inspector";

/* Class = "NSMenuItem"; title = "Search the Web"; ObjectID = "72"; */
"72.title" = "Buscar en Internet";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "75"; */
"75.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "76"; */
"76.title" = "Pegar";

/* Class = "NSMenuItem"; title = "Inspect Tab"; ObjectID = "77"; */
"77.title" = "Inspeccionar pestaña";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "78"; */
"78.title" = "Cerrar pestaña";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "79"; */
"79.title" = "Cerrar el resto de pestañas";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "80"; */
"80.title" = "Mover pestaña a ventana nueva";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "91"; */
"91.title" = "Menú";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "92"; */
"92.title" = "Mostrar Inspector";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "96"; */
"96.title" = "Nueva pestaña";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "102"; */
"102.title" = "Nueva pestaña";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "103"; */
"103.title" = "Integrada";

/* Class = "NSMenuItem"; title = "New Tab (with these settings)"; ObjectID = "106"; */
"106.title" = "Nueva pestaña (con estos ajustes)";

/* Class = "NSMenuItem"; title = "New Tab with Same Command"; ObjectID = "114"; */
"114.title" = "Nueva pestaña con el mismo comando";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "116"; */
"116.title" = "Integrada con el mismo comando";

/* Class = "NSMenuItem"; title = "Look Up"; ObjectID = "197"; */
"197.title" = "Consultar";

/* Class = "NSMenuItem"; title = "Open URL"; ObjectID = "201"; */
"201.title" = "Abrir URL";

/* Class = "NSMenuItem"; title = "Open man Page"; ObjectID = "203"; */
"203.title" = "Abrir página “man”";

/* Class = "NSMenuItem"; title = "Search man Page Index"; ObjectID = "205"; */
"205.title" = "Buscar en índice de páginas “man”";

/* Class = "NSMenuItem"; title = "New Window at Folder"; ObjectID = "213"; */
"213.title" = "Nueva ventana en la carpeta";

/* Class = "NSMenuItem"; title = "New Tab at Folder"; ObjectID = "215"; */
"215.title" = "Nueva pestaña en la carpeta";

/* Class = "NSMenuItem"; title = "Mark as Prompt"; ObjectID = "219"; */
"219.title" = "Marcar como mensaje";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "6kr-p4-3ja"; */
"6kr-p4-3ja.title" = "Marcar como marcador";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "Bya-Ys-5yh"; */
"Bya-Ys-5yh.title" = "Desmarcar";
